{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "194B8A164EC23D07FB49C7A47AFB2AFB"
		},
		{
			"Source":
			{
				"Text": "ALPHA 1"
			},
			"Translation":
			{
				"Text": "ALPHA 1"
			},
			"Key": "4B121CF94F6CDA4CFBF67485483153A7"
		},
		{
			"Source":
			{
				"Text": "ALPHA 1.5"
			},
			"Translation":
			{
				"Text": "ALPHA 1.5"
			},
			"Key": "6807681347CB47079EAD69B7E8F69F89"
		},
		{
			"Source":
			{
				"Text": "ANGRY NEIGHBOR"
			},
			"Translation":
			{
				"Text": "ANGRY NEIGHBOR"
			},
			"Key": "EDC18AD540B1BD1870B2F8BFC92831FF"
		},
		{
			"Source":
			{
				"Text": "ANTI ALIASING"
			},
			"Translation":
			{
				"Text": "ANTI ALIASING"
			},
			"Key": "21EBECF244BD881C786CD98B97DD2995"
		},
		{
			"Source":
			{
				"Text": "APPLY"
			},
			"Translation":
			{
				"Text": "APPLY"
			},
			"Key": "99874CF843192A98821BE286CFF01953"
		},
		{
			"Source":
			{
				"Text": "APPLY"
			},
			"Translation":
			{
				"Text": "APPLY"
			},
			"Key": "60321B5C412889C164E035BE540C6BF2"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "D90EE12F430EC20F1C040994B7E48D02"
		},
		{
			"Source":
			{
				"Text": "Alpha 1"
			},
			"Translation":
			{
				"Text": "Alpha 1"
			},
			"Key": "CBB13F44443D5675DDFDFF905119AD7B"
		},
		{
			"Source":
			{
				"Text": "Alpha 1 Remake — a remake of Hello Neighbor Alpha 1, with all the floors originally planned for the house added. New puzzles, cutscenes, and mechanics have been introduced."
			},
			"Translation":
			{
				"Text": "Alpha 1 Remake — a remake of Hello Neighbor Alpha 1, with all the floors originally planned for the house added. New puzzles, cutscenes, and mechanics have been introduced."
			},
			"Key": "2B272AE942257D3DD7519781C5E96DED"
		},
		{
			"Source":
			{
				"Text": "Alpha 1.5"
			},
			"Translation":
			{
				"Text": "Alpha 1.5"
			},
			"Key": "1B2C72CD49634D4A80FD6DA932B40028"
		},
		{
			"Source":
			{
				"Text": "Already logged in"
			},
			"Translation":
			{
				"Text": "Already logged in"
			},
			"Key": "5601EC584B6E0A7680E2CE8E6AC4168E"
		},
		{
			"Source":
			{
				"Text": "Angry Neighbor"
			},
			"Translation":
			{
				"Text": "Angry Neighbor"
			},
			"Key": "E8505CD84C6A46B42255E88A49FCDC32"
		},
		{
			"Source":
			{
				"Text": "Angry Neighbor Remake — a remake of a more independent of the Hello Neighbor project for mobile devices. The house has been expanded, many new puzzles have been added, and a fully functional basement is included."
			},
			"Translation":
			{
				"Text": "Angry Neighbor Remake — a remake of a more independent of the Hello Neighbor project for mobile devices. The house has been expanded, many new puzzles have been added, and a fully functional basement is included."
			},
			"Key": "E09DEFB648DDFF8C485CAA991D515379"
		},
		{
			"Source":
			{
				"Text": "Away"
			},
			"Translation":
			{
				"Text": "Away"
			},
			"Key": "AC72226A44226A9CECE37795A0312BA1"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "8CC3284A4ADEA858DAABB19684C48D2B"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "9C700B974A6737D9CC265FAB40FD5E7C"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "E29D831847BBF0F4E73E8FBE9EC37FC7"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "707809324C3DA6FC9ACDDD9035460752"
		},
		{
			"Source":
			{
				"Text": "By default"
			},
			"Translation":
			{
				"Text": "By default"
			},
			"Key": "C85D7A2C4A0A3FE95AFB0A90F392A126"
		},
		{
			"Source":
			{
				"Text": "CAMERA SHAKE"
			},
			"Translation":
			{
				"Text": "CAMERA SHAKE"
			},
			"Key": "A173998B4475F71937C9A48A2CAAB7D4"
		},
		{
			"Source":
			{
				"Text": "CONNECT"
			},
			"Translation":
			{
				"Text": "CONNECT"
			},
			"Key": "C40D16344CA0DAE6031BF6AB64CFE978"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": "CONTINUE"
			},
			"Key": "27AA7F584447D9364DB4F7AE30B7B180"
		},
		{
			"Source":
			{
				"Text": "CREATE"
			},
			"Translation":
			{
				"Text": "CREATE"
			},
			"Key": "343BFE5143CC1418973BF59162F5E6BF"
		},
		{
			"Source":
			{
				"Text": "CREATE SESSION"
			},
			"Translation":
			{
				"Text": "CREATE SESSION"
			},
			"Key": "BDEC80D740CF4D1FFA075C8AA3EE6D64"
		},
		{
			"Source":
			{
				"Text": "Chat"
			},
			"Translation":
			{
				"Text": "Chat"
			},
			"Key": "91BC888641CD486AD3B89AA892B31261"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "53F09FC7410FD70273C777B283E170C9"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "281D7EAE456BFCAF305A64B0D448AFFE"
		},
		{
			"Source":
			{
				"Text": "Console Command"
			},
			"Translation":
			{
				"Text": "Console Command"
			},
			"Key": "AEEDE0444825AF3171ABA1A98AB36F4F"
		},
		{
			"Source":
			{
				"Text": "DEATH FROM A HEIGHT"
			},
			"Translation":
			{
				"Text": "DEATH FROM A HEIGHT"
			},
			"Key": "4AF884874171C528F08B98ACC5FA53D7"
		},
		{
			"Source":
			{
				"Text": "DEVGAMM"
			},
			"Translation":
			{
				"Text": "DEVGAMM"
			},
			"Key": "33C4309E49B780D4EAB46C88A9B68E5A"
		},
		{
			"Source":
			{
				"Text": "DISCONNECT"
			},
			"Translation":
			{
				"Text": "DISCONNECT"
			},
			"Key": "F5D4BA6C456A2D08951846B7990D062F"
		},
		{
			"Source":
			{
				"Text": "Dev: Flutt1K"
			},
			"Translation":
			{
				"Text": "Dev: Flutt1K"
			},
			"Key": "D678C29541D5F98D8EDB72B95A7895F8"
		},
		{
			"Source":
			{
				"Text": "Dev: Flutt1K"
			},
			"Translation":
			{
				"Text": "Dev: Flutt1K"
			},
			"Key": "6FBB4962472229FA1D1AE2B10FB16605"
		},
		{
			"Source":
			{
				"Text": "Dev: Flutt1K, Xrisofor"
			},
			"Translation":
			{
				"Text": "Dev: Flutt1K, Xrisofor"
			},
			"Key": "0BBE62064099995DC808CC933C05449A"
		},
		{
			"Source":
			{
				"Text": "Dev: None"
			},
			"Translation":
			{
				"Text": "Dev: None"
			},
			"Key": "583D81104823A411A576638B83FCB985"
		},
		{
			"Source":
			{
				"Text": "Dev: Xrisofor"
			},
			"Translation":
			{
				"Text": "Dev: Xrisofor"
			},
			"Key": "F780F92B452FCA04673CD09EE73BA94C"
		},
		{
			"Source":
			{
				"Text": "Dev: Xrisofor, Flutt1K"
			},
			"Translation":
			{
				"Text": "Dev: Xrisofor, Flutt1K"
			},
			"Key": "C84F36804988C6A1F80D5DA02AB2B759"
		},
		{
			"Source":
			{
				"Text": "DevGAMM Remake — our attempt to recreate the Hello Neighbor 2014 presentation. The main goal is to find the red cube to enter the strange room of your house."
			},
			"Translation":
			{
				"Text": "DevGAMM Remake — our attempt to recreate the Hello Neighbor 2014 presentation. The main goal is to find the red cube to enter the strange room of your house."
			},
			"Key": "85E9A30D4BDABB9A29A7CA81ABA39201"
		},
		{
			"Source":
			{
				"Text": "DevGamm"
			},
			"Translation":
			{
				"Text": "DevGamm"
			},
			"Key": "5A2587844732281D2CC76190FBEA33CF"
		},
		{
			"Source":
			{
				"Text": "Developer: {0}"
			},
			"Translation":
			{
				"Text": "Developer: {0}"
			},
			"Key": "395ED60545AD0D6047B34CA0057EA099"
		},
		{
			"Source":
			{
				"Text": "Developer: {0}"
			},
			"Translation":
			{
				"Text": "Developer: {0}"
			},
			"Key": "1526251040A8EDF48E0AC29EABCF85AF"
		},
		{
			"Source":
			{
				"Text": "Do Not Disturb"
			},
			"Translation":
			{
				"Text": "Do Not Disturb"
			},
			"Key": "4B5E02E3412644748CF9909F95561E6C"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "E799979841229FF25A4099AB391B21AE"
		},
		{
			"Source":
			{
				"Text": "Enter the IP address of the host and click connect (This is a temporary solution due to some bugs with Radmin VPN and Hamachi)"
			},
			"Translation":
			{
				"Text": "Enter the IP address of the host and click connect (This is a temporary solution due to some bugs with Radmin VPN and Hamachi)"
			},
			"Key": "F80CBFA34829FBD50F6CDBA4405F5240"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "5C6BE29C45459D95B36D36952D57C934"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "570C30C84A9A340F02B52E9986AA80F8"
		},
		{
			"Source":
			{
				"Text": "Extended Away"
			},
			"Translation":
			{
				"Text": "Extended Away"
			},
			"Key": "86AB39134B7288A14F8A5DBFF2D5F9D0"
		},
		{
			"Source":
			{
				"Text": "FIND SESSION"
			},
			"Translation":
			{
				"Text": "FIND SESSION"
			},
			"Key": "7E8C24704F1233EE1E3CDFB41EA9BC2F"
		},
		{
			"Source":
			{
				"Text": "FOLIAGE"
			},
			"Translation":
			{
				"Text": "FOLIAGE"
			},
			"Key": "7BDB46564A1E80FFF3C679AB1E5DA666"
		},
		{
			"Source":
			{
				"Text": "FPS LIMIT"
			},
			"Translation":
			{
				"Text": "FPS LIMIT"
			},
			"Key": "1F3CBDA74A451535794E189DD42CFF42"
		},
		{
			"Source":
			{
				"Text": "FanGame"
			},
			"Translation":
			{
				"Text": "FanGame"
			},
			"Key": "4C033AEB4866BE0A0A68EDA2DB165870"
		},
		{
			"Source":
			{
				"Text": "Far"
			},
			"Translation":
			{
				"Text": "Far"
			},
			"Key": "A860777843918AEDD38C19AAAC4566B4"
		},
		{
			"Source":
			{
				"Text": "GAME"
			},
			"Translation":
			{
				"Text": "GAME"
			},
			"Key": "3604342746F209BA5FEFE7B9D8F0100F"
		},
		{
			"Source":
			{
				"Text": "GLOBAL ILLUMINATION"
			},
			"Translation":
			{
				"Text": "GLOBAL ILLUMINATION"
			},
			"Key": "F02B3A6B47E9E02A83342D9ADAE0FB3D"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": "GRAPHICS"
			},
			"Key": "91008A8047FA3D292E247F8946829996"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "1F96DCD9487A8F55B3618484EE64D836"
		},
		{
			"Source":
			{
				"Text": "Goal:\r\nPick up the red cube"
			},
			"Translation":
			{
				"Text": "Goal:\r\nPick up the red cube"
			},
			"Key": "8AD7A08945448840A4721C9BA39E9FFE"
		},
		{
			"Source":
			{
				"Text": "HOLD CTRL KEY"
			},
			"Translation":
			{
				"Text": "HOLD CTRL KEY"
			},
			"Key": "3F0959AD439E05966DD57289024965EA"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "614BE4A546EC43ABEA8D9D9914D2858F"
		},
		{
			"Source":
			{
				"Text": "Hold & Release to throw item"
			},
			"Translation":
			{
				"Text": "Hold & Release to throw item"
			},
			"Key": "326000AB4FE3B748B4BFA99B4536E245"
		},
		{
			"Source":
			{
				"Text": "INVITE FRIEND"
			},
			"Translation":
			{
				"Text": "INVITE FRIEND"
			},
			"Key": "96722B1B496DB4384BBEE0933D8B0513"
		},
		{
			"Source":
			{
				"Text": "Intro"
			},
			"Translation":
			{
				"Text": "Intro"
			},
			"Key": "C8B417644E38F03A2B55BEA44E984F0A"
		},
		{
			"Source":
			{
				"Text": "Invite"
			},
			"Translation":
			{
				"Text": "Invite"
			},
			"Key": "5317D56A49033574F990C7A7379D5C6C"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Join"
			},
			"Key": "DD0CDF3B48DEBEC54FBD2D8CD00FFCA3"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "LANGUAGE"
			},
			"Key": "DED58D584AA475E3DE86C1A3448614BE"
		},
		{
			"Source":
			{
				"Text": "LOBBY SERVER NAME"
			},
			"Translation":
			{
				"Text": "LOBBY SERVER NAME"
			},
			"Key": "C174340440AED45E5EF011800580DA6C"
		},
		{
			"Source":
			{
				"Text": "LOCAL GAME"
			},
			"Translation":
			{
				"Text": "LOCAL GAME"
			},
			"Key": "7DEEF80A4269FD4DD8DE9296F29E4DC8"
		},
		{
			"Source":
			{
				"Text": "LOGIN"
			},
			"Translation":
			{
				"Text": "LOGIN"
			},
			"Key": "7516EF354104E95BFFB7499315B93517"
		},
		{
			"Source":
			{
				"Text": "Log in to your GameJolt account"
			},
			"Translation":
			{
				"Text": "Log in to your GameJolt account"
			},
			"Key": "D73FAB114BA60603CF49E29BC617C412"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "81BC455E423A9CD06EB568ACFD4C1E38"
		},
		{
			"Source":
			{
				"Text": "MAIN MENU"
			},
			"Translation":
			{
				"Text": "MAIN MENU"
			},
			"Key": "E46197D6470F814B7BC73296EA200AEE"
		},
		{
			"Source":
			{
				"Text": "MAP / LEVEL"
			},
			"Translation":
			{
				"Text": "MAP / LEVEL"
			},
			"Key": "1FD704964267760423D9A3B6952DB6A5"
		},
		{
			"Source":
			{
				"Text": "MAP: {0}"
			},
			"Translation":
			{
				"Text": "MAP: {0}"
			},
			"Key": "1513ECB94B7533E5DBE7D2BB4D7C9B98"
		},
		{
			"Source":
			{
				"Text": "MASTER"
			},
			"Translation":
			{
				"Text": "MASTER"
			},
			"Key": "E139097743BF25E0A2C75794F67DA1D5"
		},
		{
			"Source":
			{
				"Text": "MAX PLAYERS"
			},
			"Translation":
			{
				"Text": "MAX PLAYERS"
			},
			"Key": "AF611FA24717DF87D935F7A29E5B8703"
		},
		{
			"Source":
			{
				"Text": "MODEL"
			},
			"Translation":
			{
				"Text": "MODEL"
			},
			"Key": "82AC223F43D206601DABDA8F3D824780"
		},
		{
			"Source":
			{
				"Text": "MOUSE"
			},
			"Translation":
			{
				"Text": "MOUSE"
			},
			"Key": "0C598C58402EBD97FBF0DB9EE526E123"
		},
		{
			"Source":
			{
				"Text": "MULTIPLAYER"
			},
			"Translation":
			{
				"Text": "MULTIPLAYER"
			},
			"Key": "EB9F73F6422BA8766B7447A3C1A48BD5"
		},
		{
			"Source":
			{
				"Text": "MUSIC"
			},
			"Translation":
			{
				"Text": "MUSIC"
			},
			"Key": "1ADDBBBF432D3053328780B2079CEA53"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": "Map"
			},
			"Key": "F66D3FC8439C82E2C284D1B69B06ADD8"
		},
		{
			"Source":
			{
				"Text": "Map: Alpha 1"
			},
			"Translation":
			{
				"Text": "Map: Alpha 1"
			},
			"Key": "55C7527F4449B0AA277A2CA8E6169AEF"
		},
		{
			"Source":
			{
				"Text": "Map: Alpha 1.5"
			},
			"Translation":
			{
				"Text": "Map: Alpha 1.5"
			},
			"Key": "DDFE1DBB460F8EA6FD599C99EE9881A1"
		},
		{
			"Source":
			{
				"Text": "Map: Angry Neighbor"
			},
			"Translation":
			{
				"Text": "Map: Angry Neighbor"
			},
			"Key": "A42275804E8A4E64CC8AECABC87DBBA8"
		},
		{
			"Source":
			{
				"Text": "Map: DevGamm"
			},
			"Translation":
			{
				"Text": "Map: DevGamm"
			},
			"Key": "1CACE57F4BE51027C80D0DB595517BE0"
		},
		{
			"Source":
			{
				"Text": "Map: Prototype"
			},
			"Translation":
			{
				"Text": "Map: Prototype"
			},
			"Key": "9064652E4212C7FD9DD49784037C10B8"
		},
		{
			"Source":
			{
				"Text": "Map: Test"
			},
			"Translation":
			{
				"Text": "Map: Test"
			},
			"Key": "1A85F0774DCD95079BAD40A5EF059AC3"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "60BD7EC3445086044E1B949560CF69BF"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "C5BE5FCE4FFEFD269A4745BD101B8BC5"
		},
		{
			"Source":
			{
				"Text": "Multiplayer ({Details})"
			},
			"Translation":
			{
				"Text": "Multiplayer ({Details})"
			},
			"Key": "E1D8C8BE4169965C43CBA3B82F633402"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "NEW GAME"
			},
			"Key": "55462F084D08140101A10B966B5900BE"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "NEW GAME"
			},
			"Key": "508A9D8D4869C650DDA5EC8037DF8288"
		},
		{
			"Source":
			{
				"Text": "NICK NAME"
			},
			"Translation":
			{
				"Text": "NICK NAME"
			},
			"Key": "363F7754454BDECAF1362C96C9134D48"
		},
		{
			"Source":
			{
				"Text": "NO VR MODE"
			},
			"Translation":
			{
				"Text": "NO VR MODE"
			},
			"Key": "5721B9294A61897864AE029A1E609DDE"
		},
		{
			"Source":
			{
				"Text": "Near"
			},
			"Translation":
			{
				"Text": "Near"
			},
			"Key": "F05E1F2947C94CE341A85584A0BCFCAA"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "840BD348458BB46695D48F89D97F6CFE"
		},
		{
			"Source":
			{
				"Text": "Offline"
			},
			"Translation":
			{
				"Text": "Offline"
			},
			"Key": "07A5665C4707D5CCAF7DBF8B88DB5FAF"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "C50C19214F35B73F935438AB4752764E"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Online"
			},
			"Key": "D25A5BFF4E8801831B3557A2D906AA7D"
		},
		{
			"Source":
			{
				"Text": "Original Developers of Hello Neighbor"
			},
			"Translation":
			{
				"Text": "Original Developers of Hello Neighbor"
			},
			"Key": "0B8292E44D6B9F2212C45B9EFD87B5C6"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "6952735B48E6C039A1E60CA7B3908C2B"
		},
		{
			"Source":
			{
				"Text": "PLAYER"
			},
			"Translation":
			{
				"Text": "PLAYER"
			},
			"Key": "E8DEC8284BF981FD577A1099C5E50723"
		},
		{
			"Source":
			{
				"Text": "PLAYER SETTINGS"
			},
			"Translation":
			{
				"Text": "PLAYER SETTINGS"
			},
			"Key": "F6796DA241BE5704816A8E98A4F4F51C"
		},
		{
			"Source":
			{
				"Text": "POST PROCESSING"
			},
			"Translation":
			{
				"Text": "POST PROCESSING"
			},
			"Key": "2D4C1C0445FD08CE7871F0B90985B0F6"
		},
		{
			"Source":
			{
				"Text": "PROTOTYPE"
			},
			"Translation":
			{
				"Text": "PROTOTYPE"
			},
			"Key": "A836DEA3449AD3033D64FBB2B42B6BA4"
		},
		{
			"Source":
			{
				"Text": "Ping: {0}"
			},
			"Translation":
			{
				"Text": "Ping: {0}"
			},
			"Key": "2BDA145548AC316894D843A6A250526D"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "2AF446134BC7244DA9EFD0A7DF8AFD3B"
		},
		{
			"Source":
			{
				"Text": "Playing Same Game"
			},
			"Translation":
			{
				"Text": "Playing Same Game"
			},
			"Key": "3B7E673E4803E7320DC52F92C49EE9F0"
		},
		{
			"Source":
			{
				"Text": "Present"
			},
			"Translation":
			{
				"Text": "Present"
			},
			"Key": "B85CDA9B4CB6715EE12C99B3B8ECB41D"
		},
		{
			"Source":
			{
				"Text": "Press E to Activate"
			},
			"Translation":
			{
				"Text": "Press E to Activate"
			},
			"Key": "EE2BAEE240C2359421EA12A7DC5EBE9E"
		},
		{
			"Source":
			{
				"Text": "Press E to Open"
			},
			"Translation":
			{
				"Text": "Press E to Open"
			},
			"Key": "82924FC64B36D2B3C35E03B244FF2806"
		},
		{
			"Source":
			{
				"Text": "Press E to Sleep"
			},
			"Translation":
			{
				"Text": "Press E to Sleep"
			},
			"Key": "44C6955347D67526CFCDA2B894D12818"
		},
		{
			"Source":
			{
				"Text": "Press F to Pick Up"
			},
			"Translation":
			{
				"Text": "Press F to Pick Up"
			},
			"Key": "F83F8B294C489C6FF80BF1AFD30B0939"
		},
		{
			"Source":
			{
				"Text": "Press LMB to use item"
			},
			"Translation":
			{
				"Text": "Press LMB to use item"
			},
			"Key": "B6B8D9F9498A92A3082DB88DBA138F75"
		},
		{
			"Source":
			{
				"Text": "Press RMB to put item"
			},
			"Translation":
			{
				"Text": "Press RMB to put item"
			},
			"Key": "014DDA4346B1DCDB156F9CA7C1867087"
		},
		{
			"Source":
			{
				"Text": "Prototype"
			},
			"Translation":
			{
				"Text": "Prototype"
			},
			"Key": "03FB763D4B6371701A3B37B064614AA0"
		},
		{
			"Source":
			{
				"Text": "Prototype Remake — aims to be as close as possible to what we saw in the trailer and stays true to the original concept. A remake of the prototype with a basement and the secrets hidden in it."
			},
			"Translation":
			{
				"Text": "Prototype Remake — aims to be as close as possible to what we saw in the trailer and stays true to the original concept. A remake of the prototype with a basement and the secrets hidden in it."
			},
			"Key": "A30A1BA045BB798AFAE2AC8F6F871106"
		},
		{
			"Source":
			{
				"Text": "READY {0} OUT OF {1}"
			},
			"Translation":
			{
				"Text": "READY {0} OUT OF {1}"
			},
			"Key": "298C128B48FFDDC005A3C694A7048531"
		},
		{
			"Source":
			{
				"Text": "REFLECTION"
			},
			"Translation":
			{
				"Text": "REFLECTION"
			},
			"Key": "7D8D699E4EA4858EA8FCDD8CFB8CA4EC"
		},
		{
			"Source":
			{
				"Text": "REFRESH"
			},
			"Translation":
			{
				"Text": "REFRESH"
			},
			"Key": "E8FA67D8456573155E7D6CBA6862FCC6"
		},
		{
			"Source":
			{
				"Text": "RESET ORIENT."
			},
			"Translation":
			{
				"Text": "RESET ORIENT."
			},
			"Key": "6EBB6F1D4D458E4C93D599A1614A485D"
		},
		{
			"Source":
			{
				"Text": "RESOLUTION"
			},
			"Translation":
			{
				"Text": "RESOLUTION"
			},
			"Key": "9C066D5247DF50204783D2BC489E60AE"
		},
		{
			"Source":
			{
				"Text": "SELECT"
			},
			"Translation":
			{
				"Text": "SELECT"
			},
			"Key": "62EA581F4DD738DD31E17E87B34A1AAD"
		},
		{
			"Source":
			{
				"Text": "SELECT"
			},
			"Translation":
			{
				"Text": "SELECT"
			},
			"Key": "FBD438164FDC416CE3F17288D5114520"
		},
		{
			"Source":
			{
				"Text": "SELECT LEVEL"
			},
			"Translation":
			{
				"Text": "SELECT LEVEL"
			},
			"Key": "388982DF43540B3C2CBC2087F343E2FB"
		},
		{
			"Source":
			{
				"Text": "SELECT MAP"
			},
			"Translation":
			{
				"Text": "SELECT MAP"
			},
			"Key": "4AB80B444DEA4333E4266FBFB935518E"
		},
		{
			"Source":
			{
				"Text": "SELECT MAP"
			},
			"Translation":
			{
				"Text": "SELECT MAP"
			},
			"Key": "4F800BC348E2CE101D8BE8BB825FA476"
		},
		{
			"Source":
			{
				"Text": "SELECT MAP"
			},
			"Translation":
			{
				"Text": "SELECT MAP"
			},
			"Key": "0C7D389446A9D7DEFBDDAFB01710230C"
		},
		{
			"Source":
			{
				"Text": "SENSITIVITY"
			},
			"Translation":
			{
				"Text": "SENSITIVITY"
			},
			"Key": "39C1D9834384A2E777F0128649491EAB"
		},
		{
			"Source":
			{
				"Text": "SERVER NAME"
			},
			"Translation":
			{
				"Text": "SERVER NAME"
			},
			"Key": "E3EB4D494FA9C3330478589A29233DFC"
		},
		{
			"Source":
			{
				"Text": "SERVER NAME / MAP / PLAYERS  / PING / BUTTONS"
			},
			"Translation":
			{
				"Text": "SERVER NAME / MAP / PLAYERS  / PING / BUTTONS"
			},
			"Key": "DCA583624CEED8277FC264916025AE00"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "A5EC85384DA226568A9413B4B9B50C51"
		},
		{
			"Source":
			{
				"Text": "SHADING"
			},
			"Translation":
			{
				"Text": "SHADING"
			},
			"Key": "F90B26404C861367167E0D9D8252DDE2"
		},
		{
			"Source":
			{
				"Text": "SHADOW"
			},
			"Translation":
			{
				"Text": "SHADOW"
			},
			"Key": "736582AC454DDD1E2ADA9DA5AC195681"
		},
		{
			"Source":
			{
				"Text": "SKIP"
			},
			"Translation":
			{
				"Text": "SKIP"
			},
			"Key": "21426EF14454FD696B8191AF78695798"
		},
		{
			"Source":
			{
				"Text": "SOUND"
			},
			"Translation":
			{
				"Text": "SOUND"
			},
			"Key": "618342A84DDAFDA1EAA23385B9646C61"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": "START"
			},
			"Key": "0CD63C0546D9B4AD8D21CE96AC482C15"
		},
		{
			"Source":
			{
				"Text": "STARTING..."
			},
			"Translation":
			{
				"Text": "STARTING..."
			},
			"Key": "B6574A7149DCF2C75810798C40DEDC3E"
		},
		{
			"Source":
			{
				"Text": "STEAM SETTINGS"
			},
			"Translation":
			{
				"Text": "STEAM SETTINGS"
			},
			"Key": "CE98A119454397BFEB810FA2D1E6AC4B"
		},
		{
			"Source":
			{
				"Text": "STYLE"
			},
			"Translation":
			{
				"Text": "STYLE"
			},
			"Key": "DE8958C84349E2215C12009A9AE0C58D"
		},
		{
			"Source":
			{
				"Text": "Sent"
			},
			"Translation":
			{
				"Text": "Sent"
			},
			"Key": "4DBCF6DB4FBCC740AC92278E5B444301"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "46D9459B45220B984FDCE1BA865DC963"
		},
		{
			"Source":
			{
				"Text": "TEXTURE"
			},
			"Translation":
			{
				"Text": "TEXTURE"
			},
			"Key": "3A5A2D20480C801133AB8496A8D2FB3D"
		},
		{
			"Source":
			{
				"Text": "The Alpha 1.5 Remake is a reinterpretation of Alpha 1.5 and Alpha 2 in general. There are several locations, a well-developed world and new adventures waiting for you."
			},
			"Translation":
			{
				"Text": "The Alpha 1.5 Remake is a reinterpretation of Alpha 1.5 and Alpha 2 in general. There are several locations, a well-developed world and new adventures waiting for you."
			},
			"Key": "CF1D89B946161A9F3B8CE0BF5685EF57"
		},
		{
			"Source":
			{
				"Text": "UPDATE"
			},
			"Translation":
			{
				"Text": "UPDATE"
			},
			"Key": "510F0E884363090B60B46AA00099535E"
		},
		{
			"Source":
			{
				"Text": "USER NAME"
			},
			"Translation":
			{
				"Text": "USER NAME"
			},
			"Key": "D0783FC84166FBC42FA7C7B558956EF1"
		},
		{
			"Source":
			{
				"Text": "USER TOKEN"
			},
			"Translation":
			{
				"Text": "USER TOKEN"
			},
			"Key": "FA1C5FCA46514D483ADBFB960A07BCC7"
		},
		{
			"Source":
			{
				"Text": "VIDEO"
			},
			"Translation":
			{
				"Text": "VIDEO"
			},
			"Key": "09020EB14643494647A215BB9D64942A"
		},
		{
			"Source":
			{
				"Text": "VIDEO MODE"
			},
			"Translation":
			{
				"Text": "VIDEO MODE"
			},
			"Key": "E3198AD6492F29CA09205F99CD029E61"
		},
		{
			"Source":
			{
				"Text": "VIEW DISTANCE"
			},
			"Translation":
			{
				"Text": "VIEW DISTANCE"
			},
			"Key": "7E31BB324B0B9EBBD6503B8CA127302D"
		},
		{
			"Source":
			{
				"Text": "VISUAL EFFECT"
			},
			"Translation":
			{
				"Text": "VISUAL EFFECT"
			},
			"Key": "DBDFDCA7405D34A3DEDC0F9D1990265E"
		},
		{
			"Source":
			{
				"Text": "VR MODE"
			},
			"Translation":
			{
				"Text": "VR MODE"
			},
			"Key": "75449F6C44165762E401B28A7636CFF7"
		},
		{
			"Source":
			{
				"Text": "VR MODE"
			},
			"Translation":
			{
				"Text": "VR MODE"
			},
			"Key": "7DD15C544B33547C6BBE04A0CA17AA91"
		},
		{
			"Source":
			{
				"Text": "VR MODE"
			},
			"Translation":
			{
				"Text": "VR MODE"
			},
			"Key": "4068916844CA3006AC6E5692A5042D99"
		},
		{
			"Source":
			{
				"Text": "VR PIXEL DENSITY"
			},
			"Translation":
			{
				"Text": "VR PIXEL DENSITY"
			},
			"Key": "339F02CF46620BD3137BC3A2BFD4F29F"
		},
		{
			"Source":
			{
				"Text": "VSYNC"
			},
			"Translation":
			{
				"Text": "VSYNC"
			},
			"Key": "BF6E863B4AAE2C06BA2FC6ADF253F8C8"
		},
		{
			"Source":
			{
				"Text": "Сreators:"
			},
			"Translation":
			{
				"Text": "Сreators:"
			},
			"Key": "4E0EBB16469D08E50FD584A39B2E6BFC"
		}
	]
}